{
    "users": [
    ],
    "category": [
      {
        "id": 1,
        "title": "Орехи",
        "pathname": "orehi",
        "img": "https://фундучок.рф/files/categories/orehi.webp"
      },
      {
        "id": 2,
        "title": "Сухофрукты",
        "pathname": "suhofrukty",
        "img": "https://фундучок.рф/files/suhofrukty.webp"
      },
      {
        "id": 3,
        "title": "Сушеные ягоды",
        "pathname": "sushennye-jagody",
        "img": "https://фундучок.рф/files/categories/sushenye-jagody.webp"
      },
      {
        "id": 4,
        "title": "Цукаты",
        "pathname": "cukaty",
        "img": "https://фундучок.рф/files/cukaty.webp"
      },
      {
        "id": 5,
        "title": "Сладости",
        "pathname": "sladosti",
        "img": "https://фундучок.рф/files/sladosti.webp"
      },
      {
        "id": 6,
        "title": "Семечки",
        "pathname": "semechki",
        "img": "https://фундучок.рф/files/semechki-i-semena.webp"
      },
      {
        "id": 7,
        "title": "Специи и пряности",
        "pathname": "specii-i-prjanosti",
        "img": "https://фундучок.рф/files/specii-i-prjanosti.webp"
      },
      {
        "id": 8,
        "title": "Фруктовые чипсы",
        "pathname": "fruktovye-chipsy",
        "img": "https://фундучок.рф/files/fruktovye-chipsy.webp"
      },
      {
        "id": 9,
        "title": "Крупа и бобовые",
        "pathname": "krupa-i-bobovye",
        "img": "https://фундучок.рф/files/krupa-i-bobovye.webp"
      },
      {
        "id": 10,
        "title": "Снеки и закуски",
        "pathname": "sneki-i-zakuski",
        "img": "https://фундучок.рф/files/sneki-i-zakuski.webp"
      },
      {
        "id": 11,
        "title": "Чай",
        "pathname": "chay",
        "img": "https://фундучок.рф/files/chaj.webp"
      },
      {
        "id": 12,
        "title": "Растительное масло",
        "pathname": "naturalnye-masla",
        "img": "https://фундучок.рф/files/rastitelnoe-maslo.webp"
      }
    ],
    "products": [
      {
        "id": 1,
        "title": "Арахис очищенный (жареный, соленый)",
        "image": "https://520925.selcdn.ru/funduchok/451/big/35.jpg",
        "price": "444",
        "category": 1,
        "description": "Арахис импортируют из Индии, Китая, с американского и африканского континентов. Любители земляного ореха отличаются хорошей памятью, высокой потенцией, спокойным характером, ведь он – настоящая кладовая здоровья! Питательные орешки улучшат вкус блюд из мяса, риса, рыбы, овощей, а посыпанная арахисом выпечка наполнит жилище запахами праздника!"
      },
      {
        "id": 2,
        "title": "Бразильский орех очищенный",
        "image": "https://520925.selcdn.ru/funduchok/453/big/38.jpg",
        "price": "1235",
        "category": 1,
        "description": "Плоды с бразильским орехом гроздьями свисают с ветвей высоких деревьев в южноамериканских лесах. Довольно крупные треугольные зерна напоминают дольки апельсина. Бразильский орех очищенный содержит полезные для нервной системы магний, тиамин, важный для профилактики рака селен. Поджарьте орехи, подсолите или подсластите их, добавьте в десерты – получите редкое удовольствие!"
      },
      {
        "id": 3,
        "title": "Грецкий орех очищенный бабочка (отборный)",
        "image": "https://520925.selcdn.ru/funduchok/454/big/41.jpg",
        "price": "891",
        "category": 1,
        "description": "Уже 4000 лет люди питаются ценными грецкими орехами. Они особенно полезны послеоперационным больным, детям, кормящим, беременным женщинам. Чтобы вернуть силы, укрепить иммунитет, одолеть туберкулез, кашель; грецкий орех очищенный, отборный нужно истолочь, смешать с медом (2:1) и чайную ложку целебной смеси употреблять перед едой. В белке грецких орехов много (15 %) аргинина. Он особенно нужен детям, больным, пожилым людям, в организме которых аминокислота плохо синтезируется. Аргинин помогает сосудам регенерировать, а всему организму – победить воспаления.Другие полезные вещества грецких орехов:Антиоксиданты защищают печень от повреждений;Полифенолы не дают образоваться сосудистым тромбам;Нейропротекторы улучшают работу мозга, отодвигают старость.Нужно систематически есть грецкие орехи, чтобы:на 30–40 % снизить риск заболевания раком простаты;на 50 % – раком молочной железы;предотвратить дегенерацию глазной макулы, а значит, улучшить зрение;отрегулировать обмен веществ, выработку инсулина; понизить количество сахара в крови."
      },
      {
        "id": 4,
        "title": "Кешью жареный (Вьетнам)",
        "image": "https://520925.selcdn.ru/funduchok/467/big/44.jpg",
        "price": "981",
        "category": 1,
        "description": "Бразилия – родина вкусного тропического ореха кешью. Он богат белками, ценными витаминами В, Е, РР; минералами. Это признанный афродизиак, он способствует беременности. Орех помогает нормализовать вес. Особенно вкусен кешью жареный. Употребляйте пикантное лакомство – забудете об инфекциях, нормализуете холестерин, укрепите сосуды!"
      },
      {
        "id": 5,
        "title": "Миндаль очищенный (жареный)",
        "image": "https://520925.selcdn.ru/funduchok/481/big/23.jpg",
        "price": "879",
        "category": 1,
        "description": "Светолюбивый миндаль произрастает в субтропиках, на высоких горных склонах. Косточковые плоды богаты витамином Е, кальцием; способствуют прочности зубов и костей, понижению холестерина, улучшению зрения. Миндаль жареный, свежий, подсоленный – отличный перекус! Косточки популярны во многих кухнях мира: они придают блюдам изысканный, соблазнительный вкус!"
      },
      {
        "id": 6,
        "title": "Кешью сырой (Вьетнам)",
        "image": "https://520925.selcdn.ru/funduchok/466/big/45.jpg",
        "price": "932",
        "category": 1,
        "description": "Вкусный кешью, по форме напоминающий изогнутую фасолину, выращивают в Африке, Индии, Вьетнаме, Индонезии. Орех очень питателен, помогает при инфекциях, кожных заболеваниях, воспалении десен. Кешью очищенный, сушеный – обязательный атрибут азиатской кухни, его добавляют всюду. Орешки в меду, шоколаде – пальчики оближешь!"
      },
      {
        "id": 7,
        "title": "Макадамия в скорлупе",
        "image": "https://520925.selcdn.ru/funduchok/471/big/46.jpg",
        "price": "836",
        "category": 1,
        "description": "Макадамия с надрезом, ключ для окрытия орехов положим в заказ. Макадамия – произрастающий в тропиках круглый орех, по виду, вкусу напоминающий фундук. В XVII веке необычное лакомство распробовали открывшие Австралию европейцы. Макадамия в скорлупе высоко ценится за влияние на омоложение кожи, лечение авитаминоза, укрепление сосудов. Очень вкусны очищенные и поджаренные орехи, а также облитые шоколадом, карамелью."
      },
      {
        "id": 8,
        "title": "Клюква сушеная (вяленая)",
        "image": "https://520925.selcdn.ru/funduchok/744/big/kljukva-sushenaja.jpg",
        "price": "900",
        "category": 3,
        "description": "Сушеная клюква по вкусу мягче и слаще свежей и очень напоминает изюм. Она хороша как полезное лакомство к чаю. Также из нее получится вкуснейший богатый витаминами компот, что так актуально зимой. Просится клюква и в разнообразную выпечку! Обязательно добавьте ее в рождественский штоллен, овсяное печенье, кукурузный хлеб и миндальные бискотти. Также рекомендуем сочетать клюкву с кисломолочными продуктами: добавьте ягоды в творожную запеканку или сделайте необычный соус к творожному сыру. Сушеная клюква - один из самых ценных сухофруктов."
      },
      {
        "id": 9,
        "title": "Цукаты из имбиря в сахаре",
        "image": "https://520925.selcdn.ru/funduchok/803/big/192.jpg",
        "price": "522",
        "category": 4,
        "description": "Имбирь в сахаре – пикантная закуска. Размягченные корни растения Zingiber пропитаны сахаром. У деликатеса терпкий сладкий вкус с пряным оттенком. Имбирь богат крахмалами, липидами, минералами, витаминами. Средство помогает при расстройстве желудка, тошноте, вызванной морской болезнью, химиотерапией. Имбирные цукаты успокаивают слизистые дыхательных путей и помогают бросить курить. В сезон гриппа жуйте лакомство как конфеты, оно укрепляет иммунитет, защищает организм от вирусов! По американским исследованиям, имбирь, подобно лекарствам, уменьшает воспаления и облегчает боли в суставах. Кусочки засахаренного имбиря добавляют в булочки, печенье, торты. Опустите желтую дольку в чай – получите полезный, ароматный напиток, согревающий в непогоду!"
      },
      {
        "id": 10,
        "title": "Молочный улун",
        "image": "https://520925.selcdn.ru/funduchok/834/big/062-molochnyj-ulun.jpg",
        "price": "2230",
        "category": 11,
        "description": "Китайский бирюзовый чай, собранный на плантациях провинции Фуцзянь, с приятным молочным вкусом и долгим послевкусием. При заваривании дает отвар светло-зеленого цвета с приятным вкусом и ароматом."
      }
    ]
  }